{
  "header": {
    "inicio" : "Home",
    "productos": "Products",
    "nosotros": "About Us",
    "nosotros2": "About",
    "procesos": "Process",
    "filosofia": "Philosophy",
    "bolsatrabajo": "Job Board"
  },
  "mainForm":{
    "nombre": "Full Name",
    "correo": "E-Mail",
    "telefono": "Phone Number",
    "mensaje": "Message",
    "enviar": "Contact us",
    "aviso": "By using this page you are accepting the",
    "politicas": "Terms of Services and Privacy Policy",
    "requerido": "¡This field is required!",
    "nombremin": "Name lenght must be at least 2 characters.",
    "correoinvalido": "Invalid mail.",
    "telefonoinvalido": "Invalid phone number.",
    "telefonomin": "Phone number must be at least 10 digits.",
    "telefonomax": "Phone number must be max 10 digits.",
    "mensajemin": "Message must be at least 10 characters.",
    "gracias": "¡Thank you!",
    "graciascontacto" :"We'll be in touch."
  },
    "terminos": {
      "titulo": "Terms of Service:",
      "bienvenida": "Welcome to Serconomar. By accessing and using our website, you agree to comply with and be bound by the following terms and conditions of use:",
      "texto1titulo": "Intellectual Property: ",
      "texto1texto": "All content present on this website, including but not limited to texts, images, graphics, logos, videos, and software, is protected by intellectual property laws and is the property of Serconomar or its licensors.",
      "texto2titulo": "Permitted Use: ",
      "texto2texto": "You may access and use our website for informational and product purchasing purposes. You may not modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works, transfer, or sell any information, software, products, or services obtained from this website.",
      "texto3titulo": "User Information: ",
      "texto3texto": "By using our contact form or other means of communication, you agree to provide accurate and up-to-date information. We reserve the right to use this information in accordance with our privacy policy.",
      "texto4titulo": "Limitation of Liability: ",
      "texto4texto": "Serconomar shall not be liable for any direct, indirect, incidental, special, consequential, or punitive damages arising out of the use or inability to use this website.",
      "texto5titulo": "Modifications: ",
      "texto5texto": "We reserve the right to modify these terms of service at any time and without prior notice. You will be notified of any changes by posting the updated version of the terms of service on our website.",
      "texto6titulo": "Applicable Law: ",
      "texto6texto": "These terms of service are governed by the laws of the country in which Serconomar is registered, and any dispute related to these terms shall be subject to the exclusive jurisdiction of the courts of that country.",
      "footer":"By using this website, you agree to comply with these terms of service. If you do not agree with any of these terms, please do not use our website."
    },
    "privacidad":{
      "titulo": "Privacy Notice:",
      "subtitulo": "At Serconomar, we are committed to protecting your privacy. This privacy notice describes how we collect, use, and protect the personal information you provide to us through our website:",
      "texto1titulo": "Information Collected: ",
      "texto1texto": "We may collect personal information, such as your name, email address, phone number, and any other information you voluntarily provide to us through our contact form or other means of communication.",
      "texto2titulo": "Use of Information: ",
      "texto2texto": "We use the personal information collected to respond to your inquiries, provide you with information about our products and services, process your orders, and enhance the overall user experience on our website.",
      "texto3titulo":"Information Protection: ",
      "texto3texto":"We implement technical, administrative, and physical security measures to protect the personal information we collect against unauthorized access, disclosure, alteration, or destruction.",
      "texto4titulo":"Information Disclosure: ",
      "texto4texto":"We do not sell, trade, or transfer your personal information to third parties without your consent, except as necessary to comply with applicable laws or respond to legal processes.",
      "texto5titulo":"User Rights: ",
      "texto5texto":"You have the right to access, correct, or delete your personal information at any time. To exercise these rights or if you have any questions about our privacy policy, please contact us through the means indicated on our website.",
      "texto6titulo":"Consent: ",
      "texto6texto":"By providing us with your personal information, you agree to the terms and conditions of this privacy policy.",
      "footer1":"This privacy notice applies solely to information collected through our website and does not apply to information collected offline or through other websites that may be linked from our website.",
      "footer2":"If we make significant changes to our privacy policy, we will update the revision date at the end of this document and notify you prominently on our website.",
      "fecha":"Last Revision Date: ",
      "fechafecha":"03/14/2024"
  },
  "mexicana": {
    "header": "100% MEXICAN PRODUCT",
    "text": "At Serconomar, we have a brand-new processing plant with a production capacity of 50 tons per hour."
  },
  "productos":{
    "presentacion" : "PRODUCTS",
    "harina" : "Fish Meal",
    "harinainfo": "It is a concentrated powder product resulting from the cooking, pressing, steam drying, and grinding of whole Sardines, free from microorganisms and harmful substances to animal and aquaculture health. It has a high percentage of high biological value proteins due to its essential amino acids, which are indispensable for the rapid growth of fish and animals.",
    "harinacalidad":"Quality Factors",
    "harinavariables":"Variable parameters depending on the species",
    "harinaorgano-lep":"Organoleptic",
    "harinaolortitle":"Smell:",
    "harinaolortext":"Distinctive smell",
    "harinacolortitle":"Color:",
    "harinacolortext":"Brown",
    "harinaproteinatitle":"Protein",
    "harinaproteinamayor":"Greater than",
    "harinaproteinaporcentaje":"64%",
    "harinagrasatitle":"Fat",
    "harinagrasamayor":"Maximum",
    "harinagrasaporcentaje":"10%",
    "harinahumedadtitle":"Humidity",
    "harinahumedadmayor":"Maximum",
    "harinahumedadporcentaje":"10%",
    "aceite": "Fish Oil",
    "aceiteinfo": "It is an unrefined liquid, obtained from the separation of fish fat through a cooking and centrifugation process. It is a high-nutritional value product due to its content of Omega-3 and Omega-6 fatty acids, Omega-9. These fatty acids are essential for fish feeding and beneficial for human consumption. It has a low moisture content, which gives it greater oxidative stability.",
    "aceiteolortitle":"Smell:",
    "aceiteolortext":"Distinctive smell",
    "aceitecolortitle":"Color:",
    "aceitecolortext":"Dark yellowish to brown",
    "aceiteagltitle":"AGL",
    "aceitemayor":"Maximum",
    "aceiteaglporcentaje":"3%",
    "aceitehumedadtitle":"Humidity",
    "aceitehumedadporcentaje":"1%",
    "aceiteestearinastitle":"Stearins  (at 20ºC",
    "aceiteestearinasporcentaje":"20%",
    "aceiteperoxidotitle":"Peroxide index",
    "aceiteperoxidoporcentaje":"10",
    "aceiteperoxidosub":"meq/kg",
    "":"",
    "soluble": "Soluble",
    "solubleinfo": "It is a viscous brown liquid obtained from the concentration of stickwater in evaporators. Rich in high-quality proteins, it consists mainly of suspended solids, oil, and solids in solution. Used in agriculture and gardening for soil improvement and enrichment due to its high percentage of nitrogen, phosphorus, potassium, and soluble protein. It can also be reintroduced into the fish meal manufacturing process to enhance its protein quality.",
    "solubleolortitle":"Smell:",
    "solubleolortext":"Distinctive smell",
    "solublecolortitle":"Color:",
    "solublecolortext": "Brown gray to bistro",
    "solubleproteinatitle":"Protein",
    "solubleproteinaporcentaje": "28%",
    "solublemayor":"Maximum",
    "solublemenor":"Minimum",
    "solubleconcentraciontitle":"Concentration",
    "solubleconcentracionporcentaje":"38º Brix.",
    "solublephtitle":"pH",
    "solublephporcentaje":"4.5",
    "solublegrasatitle":"Fat",
    "solublegrasaporcentaje":"8%",
    "fichatecnica": "Technical Datasheet"
  },
  "nosotros":{
    "titulo": "About us",
    "subtitulo": "Our Staff and Facilities",
    "texto1": "Located in the port of Guaymas, Sonora, Mexico, we have a fleet of six fishing vessels equipped with sonar and echo sounders.",
    "texto2": "We are a company dedicated to responsible sardine fishing in the Gulf of California. We supply high-quality raw materials to meet the needs of our fishmeal, fish oil, and fish soluble production. We responsibly exploit available fishery resources, respecting species preservation and environmental care.",
    "texto3": "In Serconomar, we have a team of 250 employees, considering human capital as the most important resource for our company."
  },
  "procesos":{
    "conocenos": "Get to know us",
    "titulo": "Our processes",
    "texto": "The process begins once our vessels set sail for raw material capture. Upon the vessel's arrival at the dock with its cargo, unloading is carried out using a vacuum pump. The function of this pump is to suction the raw material from the vessel's holds to be transported to the plant. Subsequently, the raw material enters our stainless steel piles with a capacity of 160 tons. "
  },
  "filosofia":{
    "filosofia": "Philosophy",
    "mision" : "Mission",
    "misiontexto": "Produce fish meal, oil, and soluble according to the needs of our national and international customers, generating value for our customers, shareholders, and collaborators. Consolidate ourselves as a marine protein production company with high international recognition.",
    "vision":"Vision", 
    "visiontexto":"Position ourselves as a Profitable and Innovative company with National and International Recognition in the production and commercialization of fish meal, oil, and soluble. Achieve sales of our products in Asia, Europe, North America, and South America by the year 2025.", 
    "valores":"Values", 
    "valorestexto1":"Responsibility", 
    "valorestexto2":"Integrity", 
    "valorestexto3":"Flexibility", 
    "valorestexto4":"Trust", 
    "valorestexto5":"Teamwork", 
    "calidad":"Quality Policy", 
    "calidadtexto":"We are committed to producing and marketing safe and high-quality products, focusing on meeting customer requirements. We seek innovation and continuous improvement, working as a team with honest and dedicated personnel to the company"
 },
 "footer":{
  "contacto": "For suggestions or comments please send them to:",
  "email": "sugerencias@serconomar.com",
  "direccion": "Direccion : Lote #3 Manzana B S/N Parque Industrial Pesquero Rodolfo Sánchez Taboada.",
  "redessociales": "SOCIAL MEDIA",
  "horario": "View Schedule",
    "lunes": "Monday",
    "martes": "Tuesday",
    "miercoles": "Wednesday",
    "jueves": "Thursday",
    "viernes": "Friday",
    "sabado": "Saturday",
    "domingo": "Sunday",
    "cerrado": "Closed"
 },
 "desarrollo": {
  "copy": "Developed by ",
  "pagina" : "Geverel Software"
 },
 "notfound": {
  "titulo": "Ooops! Nothing was found. :( "
 },
 "mantenimiento": {
  "titulo": "Soon!. :) "
 }
}