{
  "header": {
    "productos": "Productos",
    "nosotros": "Nosotros",
    "procesos": "Procesos",
    "filosofia": "Filosofia",
    "bolsatrabajo": "Bolsa de Trabajo"
  },
  "mainForm":{
    "nombre": "Nombre",
    "correo": "Correo",
    "telefono": "Telefono",
    "mensaje": "Mensaje",
    "enviar": "Enviar",
    "aviso": "Al usar esta pagina, estas aceptando las ",
    "politicas": "Política de Privacidad y Términos de Servicio"
  },
  "terminos":{
    "titulo": "Términos de Servicio:",
    "bienvenida": "Bienvenido a Serconomar. Al acceder y utilizar nuestro sitio web, aceptas cumplir y estar sujeto a los siguientes términos y condiciones de uso:",
    "texto1titulo": "Propiedad Intelectual: ",
    "texto1texto": "Todo el contenido presente en este sitio web, incluyendo pero no limitado a textos, imágenes, gráficos, logotipos, videos y software, está protegido por leyes de propiedad intelectual y es propiedad de Serconomar o de sus licenciantes.",
    "texto2titulo": "Uso Permitido: ",
    "texto2texto": "Puedes acceder y utilizar nuestro sitio web con fines informativos y de compra de nuestros productos. No puedes modificar, copiar, distribuir, transmitir, mostrar, realizar, reproducir, publicar, licenciar, crear trabajos derivados, transferir o vender ninguna información, software, productos o servicios obtenidos de este sitio web.",
    "texto3titulo": "Información del Usuario: ",
    "texto3texto": "Al utilizar nuestro formulario de contacto u otros medios de comunicación, aceptas proporcionar información precisa y actualizada. Nos reservamos el derecho de utilizar esta información de acuerdo con nuestra política de privacidad.",
    "texto4titulo": "Limitación de Responsabilidad: ",
    "texto4texto": "Serconomar no se hace responsable de ningún daño directo, indirecto, incidental, especial, consecuente o punitivo que pueda surgir del uso o la imposibilidad de utilizar este sitio web.",
    "texto5titulo": "Modificaciones: ",
    "texto5texto": "Nos reservamos el derecho de modificar estos términos de servicio en cualquier momento y sin previo aviso. Se te notificará cualquier cambio mediante la publicación de la versión actualizada de los términos de servicio en nuestro sitio web.",
    "texto6titulo": "Ley Aplicable: ",
    "texto6texto": "Estos términos de servicio se rigen por las leyes del país en el que está registrada Serconomar y cualquier disputa relacionada con estos términos estará sujeta a la jurisdicción exclusiva de los tribunales de ese país.",
    "footer":"Al utilizar este sitio web, aceptas cumplir con estos términos de servicio. Si no estás de acuerdo con alguno de estos términos, por favor, no utilices nuestro sitio web."
  },
  "privacidad":{
    "titulo": "Aviso de Privacidad:",
    "subtitulo": "En Serconomar, estamos comprometidos con la protección de tu privacidad. Este aviso de privacidad describe cómo recopilamos, utilizamos y protegemos la información personal que nos proporcionas a través de nuestro sitio web:",
    "texto1titulo": "Información Recopilada: ",
    "texto1texto": "Podemos recopilar información personal, como tu nombre, dirección de correo electrónico, número de teléfono y cualquier otra información que nos proporciones voluntariamente a través de nuestro formulario de contacto u otros medios de comunicación.",
    "texto2titulo": "Uso de la Información: ",
    "texto2texto": "Utilizamos la información personal recopilada para responder a tus consultas, proporcionarte información sobre nuestros productos y servicios, procesar tus pedidos y mejorar la experiencia general del usuario en nuestro sitio web.",
    "texto3titulo":"Protección de la Información: ",
    "texto3texto":"Implementamos medidas de seguridad técnicas, administrativas y físicas para proteger la información personal que recopilamos contra el acceso no autorizado, la divulgación, la alteración o la destrucción.",
    "texto4titulo":"Divulgación de la Información: ",
    "texto4texto":"No vendemos, intercambiamos ni transferimos de ninguna manera tu información personal a terceros sin tu consentimiento, excepto cuando sea necesario para cumplir con las leyes aplicables o responder a procesos legales.",
    "texto5titulo":"Derechos del Usuario: ",
    "texto5texto":"Tienes derecho a acceder, corregir o eliminar tu información personal en cualquier momento. Para ejercer estos derechos o si tienes alguna pregunta sobre nuestra política de privacidad, por favor contáctanos a través de los medios indicados en nuestro sitio web.",
    "texto6titulo":"Consentimiento: ",
    "texto6texto":"Al proporcionarnos tu información personal, aceptas los términos y condiciones de esta política de privacidad.",
    "footer1":"Este aviso de privacidad se aplica únicamente a la información recopilada a través de nuestro sitio web y no se aplica a la información recopilada fuera de línea o a través de otros sitios web que puedan estar vinculados desde nuestro sitio.",
    "footer2":"Si realizamos cambios importantes en nuestra política de privacidad, actualizaremos la fecha de revisión al final de este documento y te notificaremos de manera destacada en nuestro sitio web.",
    "fecha":"Fecha de ultima revision : ",
    "fechafecha":"14/03/2024"
  },
  "mexicana": {
    "header": "PRODUCTO 100% MEXICANO",
    "text": "En Serconomar contamos con una planta de procesamiento completamente nueva, con una capacidad de producción de 50 toneladas por hora."
  },
  "productos":{
    "presentacion" : "PRODUCTOS",
    "harina" : "Harina de pescado",
    "harinainfo": "Es un producto en polvo concentrado resultante del cocimiento, prensado, secado a vapor y molienda de Sardina entera, libre de microorganismos y sustancias nocivas para la salud animal y acuícola. Cuenta con un alto porcentaje de proteína y grasa digerible, rica en ácidos grasos Omega-3, DHA y EPA, indispensables para el rápido crecimiento de los peces y animales.",
    "harinacalidad":"Factores de Calidad",
    "harinavariables":"Parámetros variables en funcion de la especie",
    "harinaorgano-lep":"Organo-lépticas",
    "harinaolortitle":"Olor:",
    "harinaolortext":"Característico",
    "harinacolortitle":"Color:",
    "harinacolortext":"Marrón",
    "harinaproteinatitle":"Proteína",
    "harinaproteinamayor":"Mayor a",
    "harinaproteinaporcentaje":"64%",
    "harinagrasatitle":"Grasa",
    "harinagrasamayor":"Máximo",
    "harinagrasaporcentaje":"10%",
    "harinahumedadtitle":"Humedad",
    "harinahumedadmayor":"Máximo",
    "harinahumedadporcentaje":"10%",
    "aceite": "Aceite de pescado",
    "aceiteinfo": "Es un líquido sin refinar, obtenido de la separación de la grasa del pescado mediante un proceso de cocción y centrifucación. Es un producto de alto valor nutricional por su contenido de ácidos grasos Omega-3 y su contenido de lípidos es cercano al 100%, estos ácidos grasos son de tipo esencial para la alimentación de peces y beneficiosas para la alimentación humana, cuenta con un bajo contenido de humedad, lo que le otorga mayor estabilidad oxidativa.",
    "aceiteolortitle":"Olor:",
    "aceiteolortext":"Característico",
    "aceitecolortitle":"Color:",
    "aceitecolortext":"Amarillento oscuro a marrón",
    "aceiteagltitle":"AGL",
    "aceitemayor":"Máximo",
    "aceiteaglporcentaje":"3%",
    "aceitehumedadtitle":"Humedad",
    "aceitehumedadporcentaje":"1%",
    "aceiteestearinastitle":"Estearinas (a 20ºC",
    "aceiteestearinasporcentaje":"20%",
    "aceiteperoxidotitle":"Índice de peróxido",
    "aceiteperoxidoporcentaje":"10",
    "aceiteperoxidosub":"meq/kg",
    "soluble": "Soluble",
    "solubleinfo": "Es un líquido viscoso color café, se obtiene a partir de la concentración del agua de cola en evaporadores, rico en proteínas de alta calidad constituido principalmente por solidos en suspensión, aceite y solidos en solución. Es utilizado en agricultura y jardinería, para el mejoramiento y enriquecimiento de suelos por su alto porcentaje de nitrógeno, fosforo, potasio y proteína soluble, o se reincorpora al proceso de fabricación de harina de pescado para enriquecer su calidad proteica.",
    "solubleolortitle":"Olor:",
    "solubleolortext":"Característico",
    "solublecolortitle":"Color:",
    "solublecolortext": "De gris pardo a bistro",
    "solubleproteinatitle":"Proteína",
    "solubleproteinaporcentaje": "28%",
    "solublemayor":"Máximo",
    "solublemenor":"Mínimo",
    "solubleconcentraciontitle":"Concentración",
    "solubleconcentracionporcentaje":"38º Brix.",
    "solublephtitle":"pH",
    "solublephporcentaje":"4.5",
    "solublegrasatitle":"Grasa",
    "solublegrasaporcentaje":"8%",

    "fichatecnica": "Ficha Tecnica"
  },
  "nosotros":{
    "titulo": "Sobre nosotros",
    "subtitulo": "Nuestras instalaciones y personal",
    "texto1": "Ubicados en el puerto de Guaymas, Sonora, México, contamos con una flota pesquera de seis embarcaciones equipadas con sistema sonar y ecosonda.",
    "texto2": "Somos una empresa dedicada a la pesca responsable de sardina en el golfo de California; suministramos materia prima de alta calidad a fin de satisfacer las necesidades de nuestra empresa productora de harina, aceite y soluble de pescado, explotando de forma responsable los recursos pesqueros disponibles, respetando la preservación de especies y el cuidado del medio ambiente.",
    "texto3": "En Serconomar contamos con una plantilla de 250 empleados, siendo el capital humano el recurso más importante para nuestra empresa."
  },
  "procesos":{
    "conocenos": "Conócenos",
    "titulo": "Nuestros procesos",
    "texto": "El proceso inicia una vez que nuestras embarcaciones emprenden su viaje para la captura de materia prima. Al arribar la embarcación con carga al muelle se procede con la descarga por medio de una bomba de vacío, cuya función es succionar la materia prima desde las bodegas de la embarcación para ser trasladado a planta. Posteriormente la materia prima ingresa a nuestras pilas de acero inoxidable con capacidad de 160 toneladas."
  },
  "filosofia":{
    "filosofia": "Filosofía",
    "mision" : "Misión",
    "misiontexto": "Producir harina, aceite y soluble de pescado conforme a las necesidades de nuestros clientes nacionales e internacionales, generando valor para nuestros clientes, accionistas y colaboradores; consolidándonos como una empresa productora de proteínas marinas con alto reconocimiento internacional.",
    "vision":"Visión", 
    "visiontexto":"Posicionarnos como empresa Rentable e Innovadora con Reconocimiento Nacional e Internacional en la producción y comercialización de harina, aceite y soluble de pescado; logrando vender nuestros productos en Asia, Europa, Norte América y Sudamérica para el año 2025.", 
    "valores":"Valores", 
    "valorestexto1":"Responsibilidad", 
    "valorestexto2":"Integridad", 
    "valorestexto3":"Flexibilidad", 
    "valorestexto4":"Confianza", 
    "valorestexto5":"Trabajo en equipo", 
    "calidad":"Politica de calidad", 
    "calidadtexto":"Estamos comprometidos en producir y comercializar productos inocuos y de calidad, con enfoque al cumplimiento de los requerimientos del cliente, buscando la innovación y mejora continua, trabajando en equipo con personal integro y comprometido con la empresa."
 },
 "footer":{
  "contacto": "En caso de sugerencias o comentarios favor de enviarlas a:",
  "email": "sugerencias@serconomar.com",
  "direccion": "Direccion : Lote #3 Manzana B S/N Parque Industrial Pesquero Rodolfo Sánchez Taboada.",
  "redessociales": "REDES SOCIALES",
  "horario": "Ver horario",
    "lunes": "Lunes",
    "martes": "Martes",
    "miercoles": "Miércoles",
    "jueves": "Jueves",
    "viernes": "Viernes",
    "sabado": "Sábado",
    "domingo": "Domingo",
    "cerrado": "Cerrado"
 },
 "desarrollo": {
  "copy": "Desarrollado por ",
  "pagina" : "Geverel Software"
 }
}