{
  "header": {
    "productos": "Productos",
    "nosotros": "Nosotros",
    "procesos": "Procesos",
    "filosofia": "Filosofia",
    "bolsatrabajo": "Bolsa de Trabajo"
  },
  "mainForm":{
    "nombre": "Nombre",
    "correo": "Correo",
    "telefono": "Telefono",
    "mensaje": "Mensaje",
    "enviar": "Enviar",
    "aviso": "Al hacer click al boton 'Enviar', estas aceptando las ",
    "politicas": "Política de Privacidad y Términos de Servicio"
  },
  "mexicana": {
    "header": "PRODUCTO 100% MEXICANO",
    "text": "En Serconomar contamos con una planta de procesamiento completamente nueva, con una capacidad de producción de 50 toneladas por hora."
  },
  "productos":{
    "presentacion" : "PRODUCTOS",
    "harina" : "Harina de pescado",
    "harinainfo": "Es un producto en polvo concentrado resultante del cocimiento, prensado, secado a vapor y molienda de Sardina entera, libre de microorganismos y sustancias nocivas para la salud animal y acuícola. Cuenta con un alto porcentaje de proteína y grasa digerible, rica en ácidos grasos Omega-3, DHA y EPA, indispensables para el rápido crecimiento de los peces y animales.",
    "harinacalidad":"Factores de Calidad",
    "harinavariables":"Parámetros variables en funcion de la especie",
    "harinaorgano-lep":"Organo-lépticas",
    "harinaolortitle":"Olor:",
    "harinaolortext":"Característico",
    "harinacolortitle":"Color:",
    "harinacolortext":"Marrón",
    "harinaproteinatitle":"Proteína",
    "harinaproteinamayor":"Mayor a",
    "harinaproteinaporcentaje":"64%",
    "harinagrasatitle":"Grasa",
    "harinagrasamayor":"Máximo",
    "harinagrasaporcentaje":"10%",
    "harinahumedadtitle":"Humedad",
    "harinahumedadmayor":"Máximo",
    "harinahumedadporcentaje":"10%",
    "aceite": "Aceite de pescado",
    "aceiteinfo": "Es un líquido sin refinar, obtenido de la separación de la grasa del pescado mediante un proceso de cocción y centrifucación. Es un producto de alto valor nutricional por su contenido de ácidos grasos Omega-3 y su contenido de lípidos es cercano al 100%, estos ácidos grasos son de tipo esencial para la alimentación de peces y beneficiosas para la alimentación humana, cuenta con un bajo contenido de humedad, lo que le otorga mayor estabilidad oxidativa.",
    "aceiteolortitle":"Olor:",
    "aceiteolortext":"Característico",
    "aceitecolortitle":"Color:",
    "aceitecolortext":"Amarillento oscuro a marrón",
    "aceiteagltitle":"AGL",
    "aceitemayor":"Máximo",
    "aceiteaglporcentaje":"3%",
    "aceitehumedadtitle":"Humedad",
    "aceitehumedadporcentaje":"1%",
    "aceiteestearinastitle":"Estearinas (a 20ºC",
    "aceiteestearinasporcentaje":"20%",
    "aceiteperoxidotitle":"Índice de peróxido",
    "aceiteperoxidoporcentaje":"10",
    "aceiteperoxidosub":"meq/kg",
    "soluble": "Soluble",
    "solubleinfo": "Es un líquido viscoso color café, se obtiene a partir de la concentración del agua de cola en evaporadores, rico en proteínas de alta calidad constituido principalmente por solidos en suspensión, aceite y solidos en solución. Es utilizado en agricultura y jardinería, para el mejoramiento y enriquecimiento de suelos por su alto porcentaje de nitrógeno, fosforo, potasio y proteína soluble, o se reincorpora al proceso de fabricación de harina de pescado para enriquecer su calidad proteica.",
    "solubleolortitle":"Olor:",
    "solubleolortext":"Característico",
    "solublecolortitle":"Color:",
    "solublecolortext": "De gris pardo a bistro",
    "solubleproteinatitle":"Proteína",
    "solubleproteinaporcentaje": "28%",
    "solublemayor":"Máximo",
    "solublemenor":"Mínimo",
    "solubleconcentraciontitle":"Concentración",
    "solubleconcentracionporcentaje":"38º Brix.",
    "solublephtitle":"pH",
    "solublephporcentaje":"4.5",
    "solublegrasatitle":"Grasa",
    "solublegrasaporcentaje":"8%",

    "fichatecnica": "Ficha Tecnica"
  },
  "nosotros":{
    "titulo": "Sobre nosotros",
    "subtitulo": "Nuestras instalaciones y personal",
    "texto1": "Ubicados en el puerto de Guaymas, Sonora, México, contamos con una flota pesquera de seis embarcaciones equipadas con sistema sonar y ecosonda.",
    "texto2": "Somos una empresa dedicada a la pesca responsable de sardina en el golfo de California; suministramos materia prima de alta calidad a fin de satisfacer las necesidades de nuestra empresa productora de harina, aceite y soluble de pescado, explotando de forma responsable los recursos pesqueros disponibles, respetando la preservación de especies y el cuidado del medio ambiente.",
    "texto3": "En Serconomar contamos con una plantilla de 250 empleados, siendo el capital humano el recurso más importante para nuestra empresa."
  },
  "procesos":{
    "conocenos": "Conocenos",
    "titulo": "Nuestros procesos",
    "texto": "El proceso inicia una vez que nuestras embarcaciones emprenden su viaje para la captura de materia prima. Al arribar la embarcación con carga al muelle se procede con la descarga por medio de una bomba de vacío, cuya función es succionar la materia prima desde las bodegas de la embarcación para ser trasladado a planta. Posteriormente la materia prima ingresa a nuestras pilas de acero inoxidable con capacidad de 160 toneladas."
  },
  "filosofia":{
    "filosofia": "Filosofía",
    "mision" : "Misión",
    "misiontexto": "Producir harina, aceite y soluble de pescado conforme a las necesidades de nuestros clientes nacionales e internacionales, generando valor para nuestros clientes, accionistas y colaboradores; consolidándonos como una empresa productora de proteínas marinas con alto reconocimiento internacional.",
    "vision":"Visión", 
    "visiontexto":"Posicionarnos como empresa Rentable e Innovadora con Reconocimiento Nacional e Internacional en la producción y comercialización de harina, aceite y soluble de pescado; logrando vender nuestros productos en Asia, Europa, Norte América y Sudamérica para el año 2025.", 
    "valores":"Valores", 
    "valorestexto1":"Responsibilidad", 
    "valorestexto2":"Integridad", 
    "valorestexto3":"Flexibilidad", 
    "valorestexto4":"Confianza", 
    "valorestexto5":"Trabajo en equipo", 
    "calidad":"Politica de calidad", 
    "calidadtexto":"Estamos comprometidos en producir y comercializar productos inocuos y de calidad, con enfoque al cumplimiento de los requerimientos del cliente, buscando la innovación y mejora continua, trabajando en equipo con personal integro y comprometido con la empresa."
 }
}